export default {
  "zh-Hans": "简体中文",
  "en": "English",
  "ru": "Русский язык",
  "appName": "Вот имя приложения.",
  "changeLang": "Переключить язык",
  "首页": "Главная страница",
  "我的": "Мой.",
  "登录": "Войти",
  "当前语言": "Текущий язык",
  "语言": "Язык",
  "提交": "Представлять",
  "手机号": "Номер телефона",
  "验证码": "Проверочный код",
  "请输入手机号": "Введите номер телефона",
  "请输入验证码": "Введите проверочный код",
  "扫描枪码": "Сканируем код пушки",
  "输入枪码": "Введите код",
  login: {
    "您身边的充电管家": "Ваш зарядный дворецкий",
    "温馨提示：若账号未注册，将自动注册": "Подсказка: если учетная запись не зарегистрирована, она будет зарегистрирована автоматически",
  },
  scanCode: {
    "请输入充电桩编码": "Введите код пушки",
    "请输入屏幕上的电桩编号": "Введите номер пушки на экране",
    "注：在显示器上可查看桩体编码": "Примечание: вы можете посмотреть код пушки на экране",
  }
}