export default {
  "zh-Hans": "简体中文",
  "en": "English",
  "ru": "Русский язык",
  "appName": "Вот имя приложения.",
  "changeLang": "Переключить язык",
  "首页": "Главная страница",
  "我的": "Мой.",
  "登录": "Войти",
  "当前语言": "Текущий язык",
  "语言": "Язык",
  "提交": "Представлять",
  "手机号": "Номер телефона",
  "验证码": "Проверочный код",
  "请输入手机号": "Введите номер телефона",
  "请输入验证码": "Введите проверочный код",
  login: {
    "您身边的充电管家": "Ваш зарядный дворецкий",
    "温馨提示：若账号未注册，将自动注册": "Подсказка: если учетная запись не зарегистрирована, она будет зарегистрирована автоматически",
  }
}