export default {
  "zh-Hans": "简体中文",
  "en": "English",
  "ru": "Русский язык",
  "appName": "这里是APP名字",
  "changeLang": "切换语言",
  "首页": "首页",
  "我的": "我的",
  "登录": "登录",
  "当前语言": "当前语言",
  "语言": "语言",
  "提交": "提交",
  "手机号": "手机号",
  "验证码": "验证码",
  "请输入手机号": "请输入手机号",
  "请输入验证码": "请输入验证码",
  "扫描枪码": "扫描枪码",
  "输入枪码": "输入枪码",
  login: {
    "您身边的充电管家": "您身边的充电管家",
    "温馨提示：若账号未注册，将自动注册": "温馨提示：若账号未注册，将自动注册",
  },
  scanCode: {
    "请输入充电桩编码": "请输入充电桩编码",
    "请输入屏幕上的电桩编号": "请输入屏幕上的电桩编号",
    "注：在显示器上可查看桩体编码": "注：在显示器上可查看桩体编码",
  }
}